<section class="section section-agtech">
	<div class="container">
		<div class="section-agtech-wrapper">
			<picture>
        	<source type="image/webp" srcset="./img/ag-tech.webp">
        	<source type="image/png" srcset="./img/ag-tech.png">
        	<img src="./img/agtech.png" width="600" height="750" alt="Автохимия AG-Tech" class="agtech-img">
      </picture>
			<div class="agtech-content">
				<div class="seporator"></div>
				<h2 class="section-title agtech-title">
          Собственное производство автохимия AG-Tech
        </h2>
        <p class="text agtech-text">
          Прежде всего, начало повседневной работы по формированию позиции однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и будут описаны максимально подробно.
        </p>
				<p class="text agtech-text agtech-text-bottom">
          Но социально-экономическое развитие напрямую зависит от поставленных обществом задач! Безусловно, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами инновационный путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. А ещё элементы политического процесса представлены в исключительно положительном свете. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач.
        </p>
			</div>
			
		</div>
		<?php 
		$slider_button_style = 'slider-button-grey'; 
		$features_style = 'features-text-black'; 
		$features_item = 'fatures-item-gray';
		$button_arrow = 'button-arrow-black';
		 include_once('./template-parts/features.php');?>
	</div>
	</div>
</section>